[TheWorld:PersistentLevel.XComInteractiveLevelActor_13 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_16 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_2 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_3 XComInteractiveLevelActor]
FriendlyDisplayName="Прочная дверь"

